{
    "titulo": "Mis Juegos",
    "navbar_item1": "Inicio",
    "navbar_item2": "Tres en raya",
    "navbar_item3": "Trivial",
    "quiz_title": "Trivial",
    "quiz_score": "Tu puntuación es ",
    "quiz_score_percentage": "El porcentaje de aciertos es de ",
    "quiz_time_remaining": "Tiempo restante para acabar el cuestionario: ",
    "quiz_question": "Pregunta ",
    "quiz_reset": "Reiniciar",
    "quiz_author": "Autor: ",
    "quiz_empty": "Ups... no hay quizzes disponibles",
    "quiz_answer": "Escriba su respuesta",
    "quiz_next": "Siguiente",
    "quiz_submit": "Enviar",
    "quiz_reboot": "Reiniciar",
    "quiz_fwd": "Anterior",
    "tictactoe_title": "El jodido tictactoe",
    "home_title": "Te damos la bienvenida a la aplicación mis juegos",
    "home_subtitle": "Pulsa las pestañas para jugar al juego que más te apetezca",
    "tictactoe_moves": "Número de movimientos: ",
    "tictactoe_turn": "Turno actual",
    "tictactoe_player_turn": "Turno del jugador ",
    "tictactoe_reset": "Reiniciar",
    "home_quotes": [
        "The game Sonic Hedgehog has inspired a gene in the human body called SHH (sonic Hedgehog). It is responsible for ensuring all our limbs and organs grow where they are supposed to",
        "In Pokemon Red & Blue, the three renowned legendary Pokemon, Arcticuno, Zapdos and Moltres actually comes from “One Two Three” in Spanish. Artic-UNO, Zap-DOS, Mol-TRES",
        "Studies indicate that surgeons who regularly play video games make 37% fewer mistakes and operate 27% faster than their peers",
        "If you ever pitied Rockstar’s GTA for getting all the negative reviews, you can save your pity. Because Rockstar games paid to get negative press for its GTA series",
        "Only 8 out of 10 of the developers of the highly successful FPS GoldenEye 007 worked previously in video games",
        "Robin Willams was so big fan of video games that he named his kids after the main characters of popular video games 'The legend of Zelda' and 'Final Fight'",
        "South Korea has a rule called ‘Cinderella law’ which disallows under-16 gamers to play online video games after midnight",
        "Players of online video game Foldit decoded the crystal structure of an AIDS using a puzzle that had remain unsolved for over 15 years",
        "The creator of the Game boy, worked as Janitor in Nintendo. An extending arm made by him to get rid of the boredom caught the eye of Nintendo’s president and finally became a super successful toy maker",
        "A player created a perfect city called ‘Magnasanti’ using Sim City 3000. The city boasts of game’s maximum population of 6 million with no crime or pollution. It took three years to complete it",
        "Arcade game Space Invaders was so successful in Japan that rumors have it that it caused a shortage of 100-yen coins",
        "Donkey Kong got the name because Miyamoto thought “donkey” meant “stupid” in English",
        "Blizzard was awarded $88 million in a judgment passed against a player who operated her own WoW server to sell WoW items",
        "Starcraft is so famous in South Korea that the top gamers receive huge salary and prizes to play the game at various competitions",
        "Starcraft is the first game to been played in space. Astronauts took a copy of the game on the Space Shuttle mission STS-96 in 1999",
        "'Guitar Hero: Aerosmith' has made more money for the Aerosmith band than the sale of any of their previous albums",
        "Final Fantasy VII was supposed to be exclusively released for Nintendo 64, but it was too big that it would have required 11 to 15 catridges. Eventually, it was ported on PlayStation format",
        "Dragon Quest is so popular in japan, that it is unlawful to release the game on weekdays because that resulted in children and adults taking sick leaves to play it",
        "The creator of Pokemon, got the idea for super successful game after collecting caterpillars as a child and watching them change into butterflies",
        "Xbox was originally named as DirectX Box as a reference to Microsoft’s graphics API, DirectX"
    ]
}